Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# InitialSetup_NetworkSelectionNoInternetConnection.Text
source: You are not connected to the internet. Please check your network connections.
af: Jy is nie aan die internet gekoppel nie. Gaan asseblief jou netwerkverbindings na.
am: ከኢንተርኔት ጋር የተገናኘችሁ አይደላችሁም። እባክዎ የበይነመረብ አገናኞችዎን ይመልከቱ።
ar: أنت غير متصل بالإنترنت. يرجى التحقق من اتصالات الشبكة.
as: আপুনি ইণ্টাৰনেটৰ সৈতে সংযোজিত নহয়। অনুগ্ৰহ কৰি আপোনাৰ নেটৱৰ্ক সংযোগসমূহ পৰীক্ষা কৰক।
az_arab: Siz internetə bağlı deyilsiniz. Şəbəkə bağlantılarınızı yoxlayın.
bg: Вие не сте свързани с интернет. Проверете мрежовите си връзки.
bn: আপনি ইন্টারনেটের সাথে সংযুক্ত নন। অনুগ্রহ করে আপনার নেটওয়ার্ক সংযোগগুলি পরীক্ষা করুন।
bs: Niste povezani na internet. Molimo provjerite vaše mrežne veze.
ca: No esteu connectat a Internet. Comproveu les connexions de xarxa.
cs: Nejste připojeni k internetu. Zkontrolujte síťová připojení.
cy: Nid ydych wedi eich cysylltu â'r rhyngrwyd. Gwiriwch eich cysylltiadau rhwydwaith.
da: Du har ikke forbindelse til internettet. Kontroller dine netværksforbindelser.
de: Sie sind nicht mit dem Internet verbunden. Bitte überprüfen Sie Ihre Netzwerkverbindungen.
el: Δεν είστε συνδεδεμένοι στο διαδίκτυο. Ελέγξτε τις συνδέσεις δικτύου σας.
es: No está conectado a Internet. Compruebe sus conexiones de red.
et: Teil pole Interneti-ühendust. Palun kontrollige oma võrguühendusi.
fa: شما به اینترنت متصل نیست. لطفا اتصالات شبکه خود را بررسی کنید.
fi: Et ole yhteydessä Internetiin. Tarkista verkkoyhteytesi.
fil: Hindi ka nakakonekta sa internet. Mangyaring suriin ang iyong mga koneksyon sa network.
fr_ca: Vous n’êtes pas connecté à Internet. Veuillez vérifier vos connexions réseau.
ga: Níl tú ceangailte leis an idirlíon. Seiceáil do naisc líonra le do thoil.
gu: તમે ઇન્ટરનેટ સાથે જોડાયેલા નથી. કૃપા કરીને તમારા નેટવર્ક જોડાણો ચકાસો.
he: אינך מחובר לאינטרנט. בדוק את חיבורי הרשת שלך.
hi: आप इंटरनेट से कनेक्ट डे नहीं हैं। कृपया अपने नेटवर्क कनेक्शन की जाँच करें.
hr: Niste povezani s internetom. Provjerite mrežne veze.
hu: Nem csatlakozik az internethez. Kérjük, ellenőrizze a hálózati kapcsolatokat.
hy: Դուք համացանցի հետ կապ չունեք: Խնդրում ենք ստուգել ձեր ցանցային կապերը:
id: Anda tidak terhubung ke internet. Silakan periksa koneksi jaringan Anda.
is: Þú ert ekki nettengdur. Vinsamlegast athugaðu nettengingarnar þínar.
it: Non sei connesso a Internet. Controlla le tue connessioni di rete.
iu: ᐃᑭᐊᖅᑭᕕᖕᒧᑦ ᐊᑦᑕᑕᖅᓯᒪᙱᓐᓇᕕᑦ. ᖃᐅᔨᒋᐊᕐᓗᒋᑦ ᑲᓱᖃᑎᒌᒃᓯᒪᔾᔪᑎᑎᑦ.
ja: インターネットに接続されていません。ネットワーク接続を確認してください。
kk: Сіз интернетке қосылмағансыз. Желі қосылымдарын тексеріңіз.
km: អ្នក មិន ត្រូវ បាន តភ្ជាប់ ទៅ អ៊ីនធឺណិត ទេ & # 160; ។ សូមពិនិត្យមើលការតភ្ជាប់បណ្តាញរបស់អ្នក។
kn: ನೀವು ಇಂಟರ್ನೆಟ್ ಗೆ ಸಂಪರ್ಕ ಹೊಂದಿಲ್ಲ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ನೆಟ್ವರ್ಕ್ ಸಂಪರ್ಕಗಳನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: 인터넷에 연결되어 있지 않습니다. 네트워크 연결을 확인하십시오.
ku_arab: تۆ پەیوەندیت بە ئینتەرنێتەوە نیە. تکایە گرێدانەکانی تۆڕەکەت بپشکنە.
ky: Сиз интернетке туташтырылган эмессиңер. Тармактык туташууларыңызды текшериңиз.
lo: ທ່ານບໍ່ໄດ້ເຊື່ອມຕໍ່ກັບອິນເຕີເນັດ. ກະລຸນາກວດເບິ່ງການເຊື່ອມຕໍ່ເຄືອຂ່າຍຂອງທ່ານ.
lt: Jūs nesate prisijungę prie interneto. Patikrinkite tinklo ryšius.
lv: Jums nav izveidots savienojums ar internetu. Lūdzu, pārbaudiet tīkla savienojumus.
mi: Kāore koe i te tūhono ki te ipurangi. Tirohia koa ō hononga whatunga.
ml: നിങ്ങൾ ഇന്റർനെറ്റുമായി ബന്ധിപ്പിച്ചിട്ടില്ല. ദയവായി നിങ്ങളുടെ നെറ്റ് വർക്ക് കണക്ഷനുകൾ പരിശോധിക്കുക.
mr: आपण इंटरनेटशी जोडलेले नाही. कृपया आपले नेटवर्क कनेक्शन तपासा.
ms: Anda tidak disambungkan ke internet. Sila semak sambungan rangkaian anda.
mt: M'intix ikkonnettjat mal-internet. Iċċekkja l-konnessjonijiet tan-netwerk tiegħek.
nb: Du er ikke koblet til internett. Kontroller nettverkstilkoblingene.
ne: तपाईँ इन्टरनेटमा जडान हुनुभएको छैन । कृपया तपाईँको सञ्जाल जडान जाँच गर्नुहोस् ।
nl: U bent niet verbonden met internet. Controleer uw netwerkverbindingen.
or: ଆପଣ ଇଣ୍ଟର୍ନେଟ୍ ସହ ସଂଯୋଜିତ ନୁହଁନ୍ତି। ଦୟାକରି ଆପଣଙ୍କ ନେଟୱାର୍କ୍ ସଂଯୋଜନାଗୁଡିକ ଯାଞ୍ଚ କରନ୍ତୁ।
pa: ਤੁਸੀਂ ਇੰਟਰਨੈੱਟ ਨਾਲ ਕਨੈਕਟ ਨਹੀਂ ਹੋ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨਾਂ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Nie masz połączenia z Internetem. Sprawdź połączenia sieciowe.
prs: شما به اینترنت متصل نیستید. لطفاً اتصالات شبکه خود را بررسی کنید.
pt_pt: Não está ligado à internet. Por favor, verifique as suas ligações de rede.
ro: Nu sunteți conectat la internet. Vă rugăm să verificați conexiunile de rețea.
ru: Вы не подключены к Интернету. Проверьте сетевые подключения.
sk: Nie ste pripojení na internet. Skontrolujte svoje sieťové pripojenia.
sl: Niste povezani z internetom. Preverite omrežne povezave.
sq: Ti nuk je i lidhur me internetin. Ju lutem kontrolloni lidhjet e rrjetit tuaj.
sr_cyrl: Нисте повезани са Интернетом. Проверите мрежне везе.
sr_latn: Niste povezani sa Internetom. Proverite mrežne veze.
sv: Du är inte ansluten till internet. Kontrollera dina nätverksanslutningar.
sw: Hujaunganishwa kwenye mtandao. Tafadhali angalia miunganisho yako ya mtandao.
ta: நீங்கள் இணையத்துடன் இணைக்கப்படவில்லை. உங்கள் பிணைய இணைப்புகளை சரிபார்க்கவும்.
te: మీరు అంతర్జాలికకు అనుసంధానించబడలేదు. దయచేసి మీ నెట్ వర్క్ కనెక్షన్ లను తనిఖీ చేయండి.
th: คุณไม่ได้เชื่อมต่อกับอินเทอร์เน็ต โปรดตรวจสอบการเชื่อมต่อเครือข่ายของคุณ
ti: ምስ ኢንተርነት ኣይትራኸብን ኢኻ። በጃኻ ነቲ መርበብ ሓበሬታ ርኣዮ።
tr: İnternete bağlı değilsiniz. Lütfen ağ bağlantılarınızı kontrol edin.
uk: Ви не підключені до Інтернету. Будь ласка, перевірте свої мережеві з'єднання.
ur: آپ انٹرنیٹ سے منسلک نہیں ہیں. براہ کرم اپنے نیٹ ورک کنکشن چیک کریں۔
vi: Bạn không được kết nối với internet. Vui lòng kiểm tra kết nối mạng của bạn.
zh_hans: 您未连接到互联网。请检查您的网络连接。
zh_hant: 您未連接到互聯網。請檢查您的網路連接。

# InitialSetup_NetworkSelectionOtherNetworks.Text
source: Other Networks
af: Ander netwerke
am: ሌሎች አውታረ መረቦች
ar: شبكات أخرى
as: অন্যান্য নেটৱাৰ্কসমূহ
az_arab: Digər Şəbəkələr
bg: Други мрежи
bn: অন্যান্য নেটওয়ার্ক
bs: Druge mreže
ca: Altres Xarxes
cs: Ostatní sítě
cy: Rhwydweithiau Eraill
da: Andre netværk
de: Andere Netzwerke
el: Άλλα Δίκτυα
es: Otras redes
et: Muud võrgud
fa: شبکه های دیگر
fi: Muut verkostot
fil: Iba pang mga Network
fr_ca: Autres réseaux
ga: Líonraí Eile
gu: બીજા નેટવર્કો
he: רשתות אחרות
hi: अन्य नेटवर्क
hr: Ostale mreže
hu: Egyéb hálózatok
hy: Այլ ցանցեր
id: Jaringan Lain
is: Önnur net
it: Altre reti
iu: ᐊᓯᖏᑦ ᐱᓕᕆᔨᓄᑦ ᑐᓴᐅᒪᖃᑦᑕᐅᑎᖃᑎᒌᒍᑎᓂᒃ
ja: その他のネットワーク
kk: Басқа желілер
km: បណ្តាញផ្សេងទៀត
kn: ಇತರ ನೆಟ್ವರ್ಕ್ ಗಳು
ko: 다른 네트워크
ku_arab: تۆڕەکانی تر
ky: Башка тармактар
lo: ເຄືອຂ່າຍອື່ນໆ
lt: Kiti tinklai
lv: Citi tīkli
mi: Ētahi Atu Whatunga
ml: മറ്റ് ശൃംഖലകൾ
mr: इतर नेटवर्कName
ms: Rangkaian Lain
mt: Netwerks Oħra
nb: Andre nettverk
ne: अन्य सञ्जाल
nl: Andere netwerken
or: ଅନ୍ୟ ନେଟୱାର୍କଗୁଡିକ
pa: ਹੋਰ ਨੈੱਟਵਰਕ
pl: Inne sieci
prs: شبکه های دیگر
pt_pt: Outras Redes
ro: Alte rețele
ru: Другие сети
sk: Iné siete
sl: Druga omrežja
sq: Rrjete të tjera
sr_cyrl: Остале мреже
sr_latn: Ostale mreže
sv: Andra nätverk
sw: Mitandao mingine
ta: மற்ற நெட்வொர்க்குகள்
te: ఇతర నెట్ వర్క్ లు
th: เครือข่ายอื่น ๆ
ti: ካልእ መራኸቢታት
tr: Diğer Ağlar
uk: Інші мережі
ur: دیگر نیٹ ورکس
vi: Các mạng khác
zh_hans: 其他网络
zh_hant: 其他網路

# InitialSetup_PasscodeSetup_Description.Text
source: Setup your app passcode
af: Stel jou programwagwoord op
am: የእርስዎን መተግበሪያ ፓስኮድ ይምረጡ
ar: إعداد رمز دخول التطبيق
as: আপোনাৰ এপ্প পাছকোড ছেটআপ কৰক
az_arab: App passcode-nizi qurun
bg: Настройване на паролата на приложението
bn: আপনার অ্যাপ পাসকোড সেটআপ করুন
bs: Postavite lozinku za vašu aplikaciju
ca: Configurar la clau d'accés de l'aplicació
cs: Nastavení přístupového kódu aplikace
cy: Gosod eich cod pasio app
da: Konfigurer din appadgangskode
de: Einrichten des App-Passcodes
el: Ρύθμιση του κωδικού πρόσβασης της εφαρμογής σας
es: Configurar el código de acceso de la aplicación
et: Rakenduse pääsukoodi seadistamine
fa: راه اندازی رمز عبور برنامه شما
fi: Sovelluksen pääsykoodin määrittäminen
fil: Pag setup ng passcode ng iyong app
fr_ca: Configurer le mot de passe de votre application
ga: Socraigh do phaschód app
gu: તમારો એપ્લિકેશન પાસકોડ સુયોજિત કરો
he: הגדרת קוד הסיסמה של האפליקציה
hi: अपना ऐप्लिकेशन पासकोड सेटअप करें
hr: Postavljanje šifre aplikacije
hu: Az alkalmazás jelkódjának beállítása
hy: Տեղադրեք ձեր հավելվածի passcode-ը
id: Menyiapkan kode sandi aplikasi Anda
is: Settu upp aðgangskóða forritsins
it: Configurare il passcode dell'app
iu: ᐋᖅᑭᒃᓱᕐᓗᒍ app−ᓚᓯᒪᔪᖅ
ja: アプリのパスコードを設定する
kk: Бағдарлама құпия кодын орнату
km: រៀបចំ កូដ កម្មវិធី របស់ អ្នក
kn: ನಿಮ್ಮ ಅಪ್ಲಿ ಪಾಸ್ ಕೋಡ್ ಅನ್ನು ಸೆಟಪ್ ಮಾಡಿ
ko: 앱 암호 설정
ku_arab: دامەزراندنی پاسکۆدی کاربەرنامە
ky: Тиркеме кодду орнотуу
lo: ຕັ້ງລະຫັດຜ່ານແອັບພລິເຄຊັນຂອງທ່ານ
lt: Programos slaptažodžio nustatymas
lv: Lietotnes ieejas koda iestatīšana
mi: Tatūnga i tō waeherehipa taupānga
ml: നിങ്ങളുടെ ആപ്ലിക്കേഷൻ പാസ്കോഡ് സജ്ജമാക്കുക
mr: आपले अॅप पासकोड सेट करा
ms: Sediakan kod laluan apl anda
mt: Issettja l-passcode tal-app tiegħek
nb: Konfigurer appkoden din
ne: तपाईँको अनुप्रयोग पासकोड सेटअप गर्नुहोस्
nl: De toegangscode van uw app instellen
or: ଆପଣଙ୍କ ଆପ୍ ପାସକୋଡ୍ ସେଟ୍ ଅପ୍ କରନ୍ତୁ
pa: ਆਪਣਾ ਐਪ ਪਾਸਕੋਡ ਸੈੱਟਅੱਪ ਕਰੋ
pl: Konfigurowanie kodu dostępu aplikacji
prs: راه اندازی برنامه خود را عبور
pt_pt: Configurar a sua senha de aplicação
ro: Configurarea codului de acces al aplicației
ru: Настройка пароля приложения
sk: Nastavenie prístupového kódu aplikácie
sl: Nastavitev kode za aplikacijo
sq: Përcakto kodkalimin e apliktit tënd
sr_cyrl: Подешавање кода за пролаз апликације
sr_latn: Podešavanje koda za prolaz aplikacije
sv: Konfigurera appens lösenkod
sw: Sanidi nambari yako ya siri ya programu
ta: உங்கள் பயன்பாட்டு கடவுக்குறியீட்டை அமைக்கவும்
te: మీ యాప్ పాస్ కోడ్ సెటప్ చేయండి
th: ตั้งค่ารหัสผ่านแอปของคุณ
ti: ኣፕሊኬሽንካ ፓስኮድ ኣዳሉ
tr: Uygulama geçiş kodunuzu ayarlama
uk: Настроювання коду доступу програми
ur: اپنا ایپ پاس کوڈ سیٹ اپ کریں
vi: Thiết lập mật mã ứng dụng của bạn
zh_hans: 设置应用密码
zh_hant: 設置應用密碼

# InitialSetup_PasscodeSetup.Text
source: Passcode Setup
af: Wagwoord-opstelling
am: ፓስኮድ ማመቻቸት
ar: إعداد رمز المرور
as: পাছকোড ছেটআপ
az_arab: Kodla
bg: Настройка на парола
bn: পাসকোড সেটআপ
bs: Podešavanje lozinke
ca: Configuració de codis d'accés
cs: Nastavení hesla
cy: Setup Cod Pasio
da: Opsætning af adgangskode
de: Passcode-Einrichtung
el: Ρύθμιση κωδικού πρόσβασης
es: Configuración del código de acceso
et: Pääsukoodi seadistamine
fa: راه اندازی رمز عبور
fi: Pääsykoodin asetukset
fr_ca: Configuration du code d’accès
ga: Socrú Passcode
gu: પાસકોડ સુયોજન
he: הגדרת קוד גישה
hi: Passcode सेटअप
hr: Postavljanje šifre
hu: PIN-kód beállítása
id: Pengaturan Kode Sandi
is: Uppsetning aðgangskóða
it: Configurazione del passcode
iu: ᓇᒃᓴᒐᒃᓴᑦ ᐋᖅᑭᒃᑕᐅᔪᑦ
ja: パスコードの設定
kk: Құпия кодты баптау
kn: ಪಾಸ್ ಕೋಡ್ ಸೆಟಪ್
ko: 암호 설정
ku_arab: دامەزراندنی پاسکۆد
ky: Пассодду орнотуу
lt: Slaptažodžio sąranka
lv: Ieejas koda iestatīšana
mi: Tatūnga waeherehipa
ml: പാസ് കോഡ് സജ്ജീകരണം
mr: पासकोड सेटअपName
ms: Persediaan Kod Laluan
mt: Konfigurazzjoni tal-Passcode
nb: Oppsett av passord
ne: पासकोड सेटअप
nl: Toegangscode instellen
or: ପାସକୋଡ୍ ସେଟଅପ୍
pa: ਪਾਸਕੋਡ ਸੈਟਅੱਪ
pl: Konfiguracja kodu dostępu
prs: راه اندازی رهگذر
pt_pt: Configuração de código de acesso
ro: Configurarea codului de acces
ru: Настройка пароля
sk: Nastavenie prístupového kódu
sl: Nastavitev kode za geslo
sq: Rregullimi i kodeve të kalimit
sr_cyrl: Подешавање кода за пролаз
sr_latn: Podešavanje koda za prolaz
sv: Inställning av lösenord
sw: Usanidi wa Msimbo wa Siri
ta: கடவுக்குறியீடு அமைவு
te: పాస్ కోడ్ సెటప్
th: การตั้งค่ารหัสผ่าน
ti: ኣሰራርሓ ፓስኮድ
tr: Parola Ayarları
uk: Налаштування пароля
ur: پاس کوڈ سیٹ اپ
vi: Thiết lập mật mã
zh_hans: 密码设置
zh_hant: 密碼設置

source: Language
af: Taal
am: ቋንቋ
ar: اللغة
as: ভাষা
az_arab: Dil
bg: Език
bn: ভাষা
bs: Jezik
ca: Llengua
cs: Jazyk
cy: Iaith
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fa: زبان
fi: Kieli
fil: Wika
fr_ca: Langue
ga: Teanga
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
hy: Լեզու
id: Bahasa
is: Tungumál
it: Lingua
iu: ᐅᖃᐅᓯᖅ
ja: 言語
kk: Тіл
km: ភាសា
kn: ಭಾಷೆ
ko: 언어
ku_arab: زمان
ky: Тил
lo: ພາສາລາວ
lt: Kalba
lv: Valoda
mi: Reo
ml: ഭാഷ
mr: भाषा
ms: Bahasa
mt: Lingwa
nb: Språk
ne: भाषा[सम्पादन गर्ने]
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
prs: زبان
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sq: Gjuha
sr_cyrl: Језик
sr_latn: Jezik
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
ti: ቋንቋ
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# LanguagesPage_AppLanguage_Description.Text
source: Choose Application Language
af: Kies Toepassingstaal
am: የመተግበሪያ ቋንቋ ይምረጡ
ar: اختر لغة التطبيق
as: এপ্লিকেচন ভাষা বাছক
az_arab: Tətbiq dili seç
bg: Изберете език на приложение
bn: অ্যাপ্লিকেশন ভাষা চয়ন করুন
bs: Odaberite jezik aplikacije
ca: Trieu l'idioma de l'aplicació
cs: Zvolte jazyk aplikace
cy: Dewiswch Iaith Cais
da: Vælg programsprog
de: Anwendungssprache wählen
el: Επιλέξτε Γλώσσα Εφαρμογής
es: Elija el idioma de la aplicación
et: Valige rakenduse keel
fa: انتخاب زبان برنامه
fi: Valitse sovelluksen kieli
fil: Pumili ng Application Language
fr_ca: Choisissez la langue de l’application
ga: Roghnaigh Teanga Iarratais
gu: કાર્યક્રમની ભાષા પસંદ કરો
he: בחר שפת יישום
hi: अनुप्रयोग भाषा चुनें
hr: Odabir jezika aplikacije
hu: Válassza ki az alkalmazás nyelvét
hy: Ընտրեք դիմումների լեզուն
id: Pilih Bahasa Aplikasi
is: Veldu tungumál forrits
it: Scegli la lingua dell'applicazione
iu: ᓂᕈᐊᕐᓗᒍ ᐱᓇᔫᑎ ᐅᖃᐅᓯᖅᑕᖅ
ja: アプリケーション言語の選択
kk: Бағдарлама тілін таңдау
km: ជ្រើសរើសភាសាកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 응용 프로그램 언어 선택
ku_arab: زمانی بەرجەستەکراو هەڵبژێرە
ky: Колдонмо тилди тандоо
lo: ເລືອກພາສາສະຫມັກ
lt: Pasirinkite programos kalbą
lv: Izvēlieties lietojumprogrammas valodu
mi: Kōwhiri Reo Taupānga
ml: ആപ്ലിക്കേഷൻ ഭാഷ തിരഞ്ഞെടുക്കുക
mr: अनुप्रयोग भाषा निवडा
ms: Pilih Bahasa Permohonan
mt: Agħżel il-Lingwa tal-Applikazzjoni
nb: Velg programspråk
ne: अनुप्रयोग भाषा रोज्नुहोस्
nl: Kies toepassingstaal
or: ଆପ୍ଲିକେସନ୍ ଭାଷା ବାଛନ୍ତୁ
pa: ਐਪਲੀਕੇਸ਼ਨ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język aplikacji
prs: انتخاب زبان برنامه
pt_pt: Escolha o idioma de aplicação
ro: Alegeți limba aplicației
ru: Выберите язык приложения
sk: Vyberte jazyk aplikácie
sl: Izberite Jezik aplikacije
sq: Zgjidh gjuhën e aplikimit
sr_cyrl: Одаберите језик апликације
sr_latn: Odaberite jezik aplikacije
sv: Välj programspråk
sw: Chagua lugha ya maombi
ta: பயன்பாட்டு மொழியைத் தேர்ந்தெடு
te: అనువర్తన భాషను ఎంచుకోండి
th: เลือกภาษาของแอปพลิเคชัน
ti: ቋንቋ ኣወዓዕላ ምረጽ
tr: Uygulama Dilini Seçin
uk: Виберіть мову програми
ur: ایپلی کیشن لینگویج منتخب کریں
vi: Chọn ngôn ngữ ứng dụng
zh_hans: 选择应用程序语言
zh_hant: 選擇應用程式語言

# LanguagesPage_AppLanguage.Text
source: App Language
af: App Taal
am: የመተግበሪያ ቋንቋ
ar: لغة التطبيق
as: এপ্প ভাষা
az_arab: Proqram Dili
bg: Език на приложението
bn: অ্যাপের ভাষা
bs: Jezik aplikacije
ca: Idioma de l'aplicació
cs: Jazyk aplikace
cy: Iaith ap
da: App sprog
de: Sprache der App
el: Γλώσσα εφαρμογής
es: Idioma de la aplicación
et: Rakenduse keel
fa: زبان برنامه
fi: Sovelluksen kieli
fil: Wika ng App
fr_ca: Langage de l’application
ga: Teanga App
gu: એપ્લિકેશન ભાષા
he: שפת האפליקציה
hi: अनुप्रयोग भाषा
hr: Jezik aplikacije
hu: Alkalmazás nyelve
hy: App լեզուն
id: Bahasa Aplikasi
is: Tungumál forrits
it: Lingua dell'app
iu: ᐅᖃᐅᓯᖅ ᐊᑐᖅᑕᐅᔪᓐᓇᕐᓗᓂ
ja: アプリの言語
kk: Бағдарлама тілі
km: ភាសា App
kn: ಅಪ್ಲಿ ಭಾಷೆ
ko: 앱 언어
ku_arab: زمانی کاربەرنامە
ky: Тиркеме тили
lo: ພາສາ App
lt: Programos kalba
lv: Lietotnes valoda
mi: Reo Taupānga
ml: ആപ്പ് ഭാഷ
mr: ॲप भाषाName
ms: Bahasa Aplikasi
mt: Lingwa tal-Applikazzjoni
nb: Språk for apper
ne: अनुप्रयोग भाषा
nl: Taal van de app
or: ଆପ୍ ଭାଷା
pa: ਐਪਲੀਕੇਸ਼ਨ ਭਾਸ਼ਾ
pl: Język aplikacji
prs: زبان برنامه
pt_pt: Linguagem de aplicativo
ro: Limba aplicației
ru: Язык приложения
sk: Jazyk aplikácie
sl: Jezik aplikacije
sq: Gjuha e app
sr_cyrl: Језик апликације
sr_latn: Jezik aplikacije
sv: Appens språk
sw: Lugha ya programu
ta: பயன்பாட்டு மொழி
te: యాప్ లాంగ్వేజ్
th: ภาษาของแอพ
ti: ቋንቋ ኣፕሊኬሽን
tr: Uygulama Dili
uk: Мова програми
ur: ایپ کی زبان
vi: Ngôn ngữ ứng dụng
zh_hans: 应用语言
zh_hant: 應用語言

# LanguagesPage_AppLanguageDropdown.PlaceholderText
source: Pick a language
af: Kies 'n taal
am: ቋንቋ ይምረጡ
ar: اختيار لغة
as: এটা ভাষা বাছক
az_arab: Dil seç
bg: Изберете език
bn: একটি ভাষা চয়ন করুন
bs: Izaberi jezik
ca: Trieu un idioma
cs: Vyberte jazyk
cy: Dewiswch iaith
da: Vælg et sprog
de: Wählen Sie eine Sprache
el: Επιλέξτε μια γλώσσα
es: Elige un idioma
et: Valige keel
fa: انتخاب یک زبان
fi: Valitse kieli
fil: Pumili ng wika
fr_ca: Choisissez une langue
ga: Pioc teanga
gu: ભાષા પસંદ કરો
he: בחר שפה
hi: कोई भाषा चुनें
hr: Odabir jezika
hu: Válasszon nyelvet
hy: Ընտրի՛ք լեզուն
id: Pilih bahasa
is: Veldu tungumál
it: Scegli una lingua
iu: ᐅᖃᐅᓯᖅᑕᒥᒃ ᓂᕈᐊᕐᓗᑎᑦ
ja: 言語を選択
kk: Тілді таңдау
km: រើស ភាសា
kn: ಭಾಷೆಯನ್ನು ಆರಿಸಿ
ko: 언어 선택
ku_arab: زمانێک هەڵبژێرە
ky: Тил тандоо
lo: ເລືອກພາສາ
lt: Pasirinkite kalbą
lv: Valodas izvēle
mi: Tīpakohia he reo
ml: ഒരു ഭാഷ തിരഞ്ഞെടുക്കുക
mr: भाषा निवडा
ms: Pilih bahasa
mt: Agħżel lingwa
nb: Velg et språk
ne: भाषा चयन गर्नुहोस्
nl: Kies een taal
or: ଏକ ଭାଷା ବାଛନ୍ତୁ
pa: ਕੋਈ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język
prs: انتخاب یک زبان
pt_pt: Escolha uma língua
ro: Alegeți o limbă
ru: Выберите язык
sk: Vyberte jazyk
sl: Izbira jezika
sq: Zgjidh një gjuhë
sr_cyrl: Избор језика
sr_latn: Izbor jezika
sv: Välj ett språk
sw: Chagua lugha
ta: ஒரு மொழியை தேர்ந்தெடு
te: ఒక భాషను ఎంచుకోండి
th: เลือกภาษา
ti: ቋንቋ ምረጽ
tr: Bir dil seçin
uk: Виберіть мову
ur: ایک زبان منتخب کریں
vi: Chọn một ngôn ngữ
zh_hans: 选择一种语言
zh_hant: 選擇一種語言

# LanguagesPage_DefaultLanguage_Description.Text
source: The default language you are using
af: Die standaardtaal wat u gebruik
am: የምትጠቀሙበት የቅድሚያ ቋንቋ
ar: اللغة الافتراضية التي تستخدمها
as: আপুনি ব্যৱহাৰ কৰি থকা ডিফল্ট ভাষা
az_arab: Istifadə etdiyiniz ön qurğulu dil
bg: Езикът по подразбиране, който използвате
bn: আপনি যে ডিফল্ট ভাষা ব্যবহার করছেন
bs: Podrazumevani jezik koji koristite
ca: L'idioma predeterminat que utilitzeu
cs: Výchozí jazyk, který používáte
cy: Yr iaith ddiofyn rydych chi'n ei defnyddio
da: Det standardsprog, du bruger
de: Die Standardsprache, die Sie verwenden
el: Η προεπιλεγμένη γλώσσα που χρησιμοποιείτε
es: El idioma predeterminado que está utilizando
et: Teie kasutatav vaikekeel
fa: زبان پیش فرضی که استفاده می کنید
fi: Käyttämäsi oletuskieli
fil: Ang default na wika na ginagamit mo
fr_ca: La langue par défaut que vous utilisez
ga: An teanga réamhshocraithe atá in úsáid agat
gu: મૂળભૂત ભાષા કે જે તમે વાપરી રહ્યા છો
he: שפת ברירת המחדל שבה אתה משתמש
hi: आपके द्वारा उपयोग की जा रही डिफ़ॉल्ट भाषा
hr: Zadani jezik koji koristite
hu: A használt alapértelmezett nyelv
hy: Այն նախնական լեզուն, որով դուք օգտվում եք
id: Bahasa default yang Anda gunakan
is: Sjálfgefið tungumál sem þú notar
it: La lingua predefinita in uso
iu: ᐅᖃᐅᓯᖅ ᐊᑐᙱᑕᐃᑦ
ja: 使用している既定の言語
kk: Пайдаланып жатқан әдепкі тіл
km: ភាសា លំនាំដើម ដែល អ្នក កំពុង ប្រើ
kn: ನೀವು ಬಳಸುತ್ತಿರುವ ಡೀಫಾಲ್ಟ್ ಭಾಷೆ
ko: 사용 중인 기본 언어
ku_arab: ئەو زمانە بنەڕەتەی کە تۆ بەکاری دەهێنیت
ky: Сиз колдонуп жаткан дефолт тили
lo: ພາສາມາດຕະຖານທີ່ທ່ານກໍາລັງໃຊ້
lt: Numatytoji jūsų naudojama kalba
lv: Noklusējuma valoda, kuru izmantojat
mi: Te reo taunoa e whakamahi ana koe
ml: നിങ്ങൾ ഉപയോഗിക്കുന്ന സ്വതവേയുള്ള ഭാഷ
mr: आपण वापरत असलेली मुलभूत भाषा
ms: Bahasa lalai yang anda gunakan
mt: Il-lingwa default li qed tuża
nb: Standardspråket du bruker
ne: तपाईँले प्रयोग गरिरहनुभएको पूर्वनिर्धारित भाषा
nl: De standaardtaal die u gebruikt
or: ଆପଣ ବ୍ୟବହାର କରୁଥିବା ଡିଫଲ୍ଟ ଭାଷା
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਵਰਤੀ ਜਾ ਰਹੀ ਡਿਫੌਲਟ ਭਾਸ਼ਾ
pl: Język domyślny, którego używasz
prs: زبان پیش فرضی که استفاده می کنید
pt_pt: O idioma predefinido que está a usar
ro: Limba implicită pe care o utilizați
ru: Язык по умолчанию, который вы используете
sk: Predvolený jazyk, ktorý používate
sl: Privzeti jezik, ki ga uporabljate
sq: Gjuha e prezgjedhur që po përdor
sr_cyrl: Подразумевани језик који користите
sr_latn: Podrazumevani jezik koji koristite
sv: Standardspråket du använder
sw: Lugha chaguomsingi unayotumia
ta: நீங்கள் பயன்படுத்தும் இயல்புநிலை மொழி
te: మీరు ఉపయోగిస్తున్న డిఫాల్ట్ భాష
th: ภาษาเริ่มต้นที่คุณใช้
ti: እትጥቀመሉ ዘለኻ ናይ መጀመርታ ቛንቋ
tr: Kullandığınız varsayılan dil
uk: Мова за промовчанням, яка використовується
ur: وہ طے شدہ زبان جو آپ استعمال کر رہے ہیں
vi: Ngôn ngữ mặc định bạn đang sử dụng
zh_hans: 您正在使用的默认语言
zh_hant: 您正在使用的預設語言

# LanguagesPage_DefaultLanguage.Text
source: My default language
af: My verstektaal
am: የእኔ የቅድሚያ ቋንቋ
ar: لغتي الافتراضية
as: মোৰ অবিকল্পিত ভাষা
az_arab: Ön qurğulu dilim
bg: Моят език по подразбиране
bn: আমার ডিফল্ট ভাষা
bs: Moj zadani jezik
ca: La meva llengua per defecte
cs: Můj výchozí jazyk
cy: Fy iaith ddiofyn
da: Mit standardsprog
de: Meine Standardsprache
el: Η προεπιλεγμένη γλώσσα μου
es: Mi idioma predeterminado
et: Minu vaikekeel
fa: زبان پیش فرض من
fi: Oletuskieleni
fil: Ang default na wika ko
fr_ca: Ma langue par défaut
ga: Mo theanga réamhshocraithe
gu: મારી મૂળભૂત ભાષા
he: שפת ברירת המחדל שלי
hi: मेरी डिफ़ॉल्ट भाषा
hr: Moj zadani jezik
hu: Alapértelmezett nyelv
hy: Իմ նախնական լեզուն
id: Bahasa default saya
is: Sjálfgefið tungumál mitt
it: La mia lingua predefinita
iu: ᐅᖃᐅᓯᕋ ᐊᑐᙱᑕᕋ
ja: 私のデフォルトの言語
kk: Әдепкі тілім
km: ភាសា លំនាំ ដើម របស់ ខ្ញុំ
kn: ನನ್ನ ಡೀಫಾಲ್ಟ್ ಭಾಷೆ
ko: 내 기본 언어
ku_arab: زمانی گریمانەیی من
ky: Менин дефолт тилим
lo: ພາສາມາດຕະຖານຂອງຂ້ອຍ
lt: Mano numatytoji kalba
lv: Mana noklusējuma valoda
mi: Taku reo taunoa
ml: എന്റെ സഹജമായ ഭാഷ
mr: माझी मुलभूत भाषा
ms: Bahasa lalai saya
mt: Il-lingwa default tiegħi
nb: Standardspråket mitt
ne: मेरो पूर्वनिर्धारित भाषा
nl: Mijn standaardtaal
or: ମୋର ଡିଫଲ୍ଟ ଭାଷା
pa: ਮੇਰੀ ਡਿਫਾਲਟ ਭਾਸ਼ਾ
pl: Mój domyślny język
prs: زبان پیش فرض من
pt_pt: A minha linguagem padrão
ro: Limba mea implicită
ru: Мой язык по умолчанию
sk: Môj predvolený jazyk
sl: Moj privzeti jezik
sq: Gjuha ime e prezgjedhur
sr_cyrl: Мој подразумевани језик
sr_latn: Moj podrazumevani jezik
sv: Mitt standardspråk
sw: Lugha yangu chaguo-msingi
ta: எனது இயல்புநிலை மொழி
te: నా స్వయంసిద్ధ భాష
th: ภาษาเริ่มต้นของฉัน
ti: ናይ ቀደም ቋንቋይ
tr: Varsayılan dilim
uk: Мова за замовчуванням
ur: میری طے شدہ زبان
vi: Ngôn ngữ mặc định của tôi
zh_hans: 我的默认语言
zh_hant: 我的默認語言

# LanguagesPage_DefaultLanguageDropDown.PlaceholderText
source: Pick a language
af: Kies 'n taal
am: ቋንቋ ይምረጡ
ar: اختيار لغة
as: এটা ভাষা বাছক
az_arab: Dil seç
bg: Изберете език
bn: একটি ভাষা চয়ন করুন
bs: Izaberi jezik
ca: Trieu un idioma
cs: Vyberte jazyk
cy: Dewiswch iaith
da: Vælg et sprog
de: Wählen Sie eine Sprache
el: Επιλέξτε μια γλώσσα
es: Elige un idioma
et: Valige keel
fa: انتخاب یک زبان
fi: Valitse kieli
fil: Pumili ng wika
fr_ca: Choisissez une langue
ga: Pioc teanga
gu: ભાષા પસંદ કરો
he: בחר שפה
hi: कोई भाषा चुनें
hr: Odabir jezika
hu: Válasszon nyelvet
hy: Ընտրի՛ք լեզուն
id: Pilih bahasa
is: Veldu tungumál
it: Scegli una lingua
iu: ᐅᖃᐅᓯᖅᑕᒥᒃ ᓂᕈᐊᕐᓗᑎᑦ
ja: 言語を選択
kk: Тілді таңдау
km: រើស ភាសា
kn: ಭಾಷೆಯನ್ನು ಆರಿಸಿ
ko: 언어 선택
ku_arab: زمانێک هەڵبژێرە
ky: Тил тандоо
lo: ເລືອກພາສາ
lt: Pasirinkite kalbą
lv: Valodas izvēle
mi: Tīpakohia he reo
ml: ഒരു ഭാഷ തിരഞ്ഞെടുക്കുക
mr: भाषा निवडा
ms: Pilih bahasa
mt: Agħżel lingwa
nb: Velg et språk
ne: भाषा चयन गर्नुहोस्
nl: Kies een taal
or: ଏକ ଭାଷା ବାଛନ୍ତୁ
pa: ਕੋਈ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język
prs: انتخاب یک زبان
pt_pt: Escolha uma língua
ro: Alegeți o limbă
ru: Выберите язык
sk: Vyberte jazyk
sl: Izbira jezika
sq: Zgjidh një gjuhë
sr_cyrl: Избор језика
sr_latn: Izbor jezika
sv: Välj ett språk
sw: Chagua lugha
ta: ஒரு மொழியை தேர்ந்தெடு
te: ఒక భాషను ఎంచుకోండి
th: เลือกภาษา
ti: ቋንቋ ምረጽ
tr: Bir dil seçin
uk: Виберіть мову
ur: ایک زبان منتخب کریں
vi: Chọn một ngôn ngữ
zh_hans: 选择一种语言
zh_hant: 選擇一種語言
